python/tests/outputs/distributed_config/expected.dot
strict digraph {
"project.module_one";
"project.module_two";
"project.top_level";
"project.module_one" -> "project.module_two";
"project.top_level" -> "project.module_two";
}
