python/tests/outputs/distributed_config/expected.mmd
graph TD
    project.module_one --> project.module_two
    project.top_level --> project.module_two
    project.module_two
